<html><head>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-N3QBH8LM"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-N3QBH8LM');
</script>
<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-N3QBH8LM');</script>

  <meta content="text/html; charset=UTF-8" http-equiv="content-type">
  <style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=OPeqXG-QxW3ZD8BtmPikfA);ol.lst-kix_umabzvfo7s09-1{list-style-type:none}ol.lst-kix_umabzvfo7s09-0{list-style-type:none}ol.lst-kix_umabzvfo7s09-3{list-style-type:none}ol.lst-kix_umabzvfo7s09-2{list-style-type:none}.lst-kix_umabzvfo7s09-8>li{counter-increment:lst-ctn-kix_umabzvfo7s09-8}ol.lst-kix_umabzvfo7s09-0.start{counter-reset:lst-ctn-kix_umabzvfo7s09-0 0}ol.lst-kix_umabzvfo7s09-5.start{counter-reset:lst-ctn-kix_umabzvfo7s09-5 0}.lst-kix_umabzvfo7s09-6>li{counter-increment:lst-ctn-kix_umabzvfo7s09-6}ol.lst-kix_umabzvfo7s09-1.start{counter-reset:lst-ctn-kix_umabzvfo7s09-1 0}.lst-kix_umabzvfo7s09-3>li{counter-increment:lst-ctn-kix_umabzvfo7s09-3}ol.lst-kix_umabzvfo7s09-8.start{counter-reset:lst-ctn-kix_umabzvfo7s09-8 0}.lst-kix_umabzvfo7s09-0>li{counter-increment:lst-ctn-kix_umabzvfo7s09-0}ol.lst-kix_umabzvfo7s09-6.start{counter-reset:lst-ctn-kix_umabzvfo7s09-6 0}.lst-kix_umabzvfo7s09-7>li{counter-increment:lst-ctn-kix_umabzvfo7s09-7}ol.lst-kix_umabzvfo7s09-3.start{counter-reset:lst-ctn-kix_umabzvfo7s09-3 0}ol.lst-kix_umabzvfo7s09-4.start{counter-reset:lst-ctn-kix_umabzvfo7s09-4 0}.lst-kix_umabzvfo7s09-6>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-6,decimal) ". "}.lst-kix_umabzvfo7s09-1>li{counter-increment:lst-ctn-kix_umabzvfo7s09-1}.lst-kix_umabzvfo7s09-4>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-4,lower-latin) ". "}.lst-kix_umabzvfo7s09-8>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-8,lower-roman) ". "}.lst-kix_umabzvfo7s09-3>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-3,decimal) ". "}.lst-kix_umabzvfo7s09-4>li{counter-increment:lst-ctn-kix_umabzvfo7s09-4}.lst-kix_umabzvfo7s09-7>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-7,lower-latin) ". "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_umabzvfo7s09-5>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-5,lower-roman) ". "}ol.lst-kix_umabzvfo7s09-7.start{counter-reset:lst-ctn-kix_umabzvfo7s09-7 0}.lst-kix_umabzvfo7s09-0>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-0,decimal) ". "}.lst-kix_umabzvfo7s09-2>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-2,lower-roman) ". "}.lst-kix_umabzvfo7s09-5>li{counter-increment:lst-ctn-kix_umabzvfo7s09-5}ol.lst-kix_umabzvfo7s09-8{list-style-type:none}ol.lst-kix_umabzvfo7s09-2.start{counter-reset:lst-ctn-kix_umabzvfo7s09-2 0}ol.lst-kix_umabzvfo7s09-5{list-style-type:none}ol.lst-kix_umabzvfo7s09-4{list-style-type:none}.lst-kix_umabzvfo7s09-1>li:before{content:"" counter(lst-ctn-kix_umabzvfo7s09-1,lower-latin) ". "}ol.lst-kix_umabzvfo7s09-7{list-style-type:none}.lst-kix_umabzvfo7s09-2>li{counter-increment:lst-ctn-kix_umabzvfo7s09-2}ol.lst-kix_umabzvfo7s09-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c5{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Roboto";font-style:normal}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c12{padding-top:12pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c13{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:normal}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c11{font-weight:400;font-family:"Arial"}.c10{padding:0;margin:0}.c8{margin-left:36pt;padding-left:0pt}.c4{font-weight:400;font-family:"Roboto"}.c2{color:inherit;text-decoration:inherit}.c9{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c0"><span class="c3">E U- m e d b o r g a r i n i t i a t i v</span></p><p class="c0"><span class="c3">Om hur du g&aring;r tillv&auml;ga f&ouml;r att sj&auml;lv ta ditt eget EU-medborgarinitiaiv som t ex i det h&auml;fte du h&aring;ller i dina h&auml;nder.</span></p><ol class="c10 lst-kix_umabzvfo7s09-0 start" start="1"><li class="c0 c8 li-bullet-0"><span class="c3">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>Att h&auml;vda din r&auml;ttighet att som 16-&aring;ring praktisera demokrati tv&aring; &aring;r innan det allm&auml;nna valet som bara en del av ungdomarna har r&auml;tt att praktisera. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></li><li class="c0 c8 li-bullet-0"><span class="c3">Att de religi&ouml;sa symbolerna i &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;nationernas flaggor som vajar &ouml;ver FN och EU &auml;r i behov av en ny design i synnerhet ska religionen inte blanda sig i politiken . &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></li><li class="c0 c8 li-bullet-0"><span class="c4">Topdom&auml;nen , ccTLDs , som landets it-infrastruktur vilar p&aring; fungerar bra i industril&auml;nderna men trots bist&aring;nd fr&aring;n SIDA &auml;r det m&aring;nga fattiga l&auml;nder som &auml;r beroende av b la bist&aring;nd fr&aring;n SIDA saknar fortfarande en fungerande topdom&auml;n som .se, .us m fl. De fattiga ccTLDs och industril&auml;ndernas ccTLDS. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c7 c4"><a class="c2" href="https://www.google.com/url?q=https://multireligionvalsystem.eu.org&amp;sa=D&amp;source=editors&amp;ust=1739582854831370&amp;usg=AOvVaw0VH0sCAkH9acOsLBSY87W4">https://multireligionvalsystem.eu.org</a></span><span class="c4">&nbsp;info@multireligionvalsystem.eu.org &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 280.00px; height: 280.00px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image4.png" style="width: 280.00px; height: 280.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li></ol><p class="c0"><span class="c3">Religion &ndash; Demokrati- J&auml;mst&auml;lldhet </span></p><p class="c0"><span class="c3">&nbsp;D IALOGUS</span></p><p class="c0"><span class="c3">I din skola , h&ouml;gstadiet eller gymnasiet d&auml;r religionsundervisning sker skall du som elev oavsett din religion ta upp fr&aring;gan om m&ouml;jligheten att alla som har fyllt 16 &aring;r f&aring;r samma r&auml;ttighter och m&ouml;jligheter att praktisera demokrati tv&aring; &aring;r innan det allm&auml;nna valet och tre &aring;r innan EU-valet som bara en del av ungdomarna har r&auml;tt att praktisera..</span></p><p class="c0 c9"><span class="c3"></span></p><p class="c0"><span class="c3">Hur du g&aring;r till v&auml;ga ?</span></p><p class="c0"><span class="c3">Elevdemokrati</span></p><p class="c0"><span class="c3">I klassrummet d&auml;r l&auml;rare och elever tr&auml;ffas &nbsp;Svenska kyrkan &nbsp;Andra trossamfund &nbsp;Skolminister, demokratiminister och &nbsp;Massmedia</span></p><p class="c0"><span class="c3">Du skall s&aring;ledes b&ouml;rja med elevdemokratin, sedan g&aring;r du vidare i form av teater eller sk&aring;despeleri som kan visas f&ouml;r allm&auml;nheten. Engagera g&auml;rna dina f&ouml;r&auml;ldrar, v&auml;nner och bekanta, b&aring;de yngre och &auml;ldre som har samma religion eller en annan tro.</span></p><p class="c0"><span class="c3">Du &auml;r en kristen elev som &auml;r medlem i svenska kyrkan, fyllt sexton &aring;r och som har f&aring;tt veta att du har r&ouml;str&auml;tt i svenska kyrkan. Du blev glad av att kunna ut&ouml;va demokrati p&aring; riktigt och inte endast genom ungdomsf&ouml;rbundet och genom elevdemokratin. Du kommer med din r&ouml;str&auml;tt att p&aring;verka kyrkans arbete samt valet av vilka som skall sitta i kyrkom&ouml;tet som &auml;r det h&ouml;gsta organet. Vidare fick du veta att &auml;ven riksdagspartierna, vilka du ska r&ouml;sta p&aring; n&auml;r du har fyllt aderton, deltar i kyrkovalet.</span></p><p class="c0"><span class="c3">S&aring;ledes uppt&auml;ckte du or&auml;ttvisor och brister i demokratin vilket inneb&auml;r att inte alla som r&ouml;star p&aring; riksdagspartierna vid det allm&auml;nna valet har r&ouml;str&auml;tt i det valet, kyrkovalet, d&auml;r SD deltar aktivt. Du fr&aring;gade vilka som inte har r&ouml;str&auml;tt. Du fick svaret att de som tillh&ouml;r en annan religion &auml;n kristendomen/protestantismen t ex judendom, buddism, islam, hinduism &auml;ven katoliker och ortodoxa kristna. Bland dessa finns statsr&aring;d, riksdagsledam&ouml;ter, EU-parlamentariker och f d demokratiministrar.</span></p><p class="c0"><span class="c3">En minister har inte r&ouml;str&auml;tt i ett demokratiskt och j&auml;mst&auml;llt land som Sverige undrade du. Kanske de inte k&auml;nner till sina egna grundl&auml;ggande r&auml;ttigheter. Du undrade vidare om en minister inte k&auml;nner till sina grundl&auml;ggande r&auml;ttigheter hur skall d&aring; han eller hon kunna h&auml;vda andras r&auml;ttigheter ?</span></p><p class="c0"><span class="c3">N&aring;gon m&aring;ste ha informerat dem om det valet eller s&aring; f&ouml;ljer de inte med vad som h&auml;nder i Sverige. Du svarade att du har b&aring;de r&ouml;str&auml;tt och r&auml;tten att avst&aring; ifr&aring;n att r&ouml;sta medan andra varken har r&ouml;str&auml;tt eller r&auml;tten att kunna avst&aring; ifr&aring;n att r&ouml;sta.</span></p><p class="c0"><span class="c3">Du tog upp dessa fr&aring;gor till diskussion inom elevr&aring;det d&auml;r du startade en dialog som utmynnade i ett slagsm&aring;l mellan de som tror p&aring; den heliga som inte begriper att det handlar om deras egna r&auml;ttigheter och motst&aring;ndarna som f&ouml;rs&ouml;ker h&auml;vda de som tror p&aring; den heligas r&auml;ttigheter.</span></p><p class="c0"><span class="c4">Du forts&auml;tter emellertid diskussionen i klassrummet d&auml;r religionsundervisningen sker i n&auml;rvaro av l&auml;raren samtidigt som du undrar hur demokratisk &auml;r l&auml;raren, &auml;r han kanske religi&ouml;s ? I klassrummet fr&aring;gade du din studiekamrat som sitter bredvid dig; Har du r&ouml;str&auml;tt i kyrkovalet? Svaret &auml;r nej d&auml;rf&ouml;r att hon inte &auml;r kristen. Har du inte f&aring;tt r&ouml;str&auml;tt av ditt trossamfund ? Nej, de r&ouml;star inte och har inget val som kyrkovalet. Vill du inte praktisera demokrati tv&aring; &aring;r innan det allm&auml;nna valet s&aring; att du vet hur ett val fungerar p&aring; riktigt fr&aring;gade han. Sj&auml;lvklart men mitt trossamfund till&aring;ter inte det och mina f&ouml;r&auml;ldrar k&auml;nner inte heller till n&aring;got som heter kyrkoval. Du som &auml;r f&ouml;dd i Sverige m&aring;ste ha h&ouml;rt eller l&auml;st om kyrkovalet som &auml;ven till&auml;mpas i Norge och Danmark. Jag bryr mig inte om det svarade hon. Hur ska d&aring; dina f&ouml;r&auml;ldrar och deras samfund som &auml;r flyktingar bidrar till demokrati, utveckling och fred ? Du uppt&auml;ckte s&aring;ledes likadana &aring;sikter &auml;ven inom andra trossamfund inklusive kristna trossamfund. Du gav inte upp med rubriken de som har r&ouml;str&auml;tt och kan avst&aring; fr&aring;n att r&ouml;sta och de som inte har r&ouml;str&auml;tt och kan s&aring;ledes inte avst&aring; fr&aring;n att r&ouml;sta, inleder du diskussionen i klassrummet i &auml;mnet religionskunskap. Sedan forts&auml;tter du med samma diskussion under alla lektioner i religionsundervisningen . Du lyckades emellertid f&aring; st&ouml;d av n&aring;gra elever som tillh&ouml;r en annan religion och ni best&auml;mde er f&ouml;r att g&ouml;ra bes&ouml;k hos alla trossamfund med start av svenska kyrkan. Av svenska kyrkan fick du svaret att andra trossamfund kan ocks&aring; arrangera egna val. Du n&ouml;jde dig dock inte med detta svar och fr&aring;gade varf&ouml;r riksdagspartierna deltar aktivt i kyrkovalet. Du utvecklade dina argument och po&auml;ngterade att det inte &auml;r praktiskt att varje trossamfund skall ha ett eget valsystem. Svenska kyrkan har egen lag, lagen om svenska kyrkan, har egen budget och har dessutom ett eget valsystem, kyrkovalet i vilket riksdagspartierna som man brukar r&ouml;sta p&aring; deltar i med undantag f&ouml;r dem som tillh&ouml;r en annan religion.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 264.00px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image3.jpg" style="width: 601.70px; height: 264.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Ni kom dock fram till att svenska kyrkan inte &auml;r intresserad av detta och de h&auml;nvisade till politikerna och riksdagen som en politisk fr&aring;ga. Med samma argument best&auml;mde du med dina st&ouml;d/skolkamrater att bes&ouml;ka andra trossamfund. &Auml;ven d&auml;r blev du besviken, du fick ett liknande svar som fr&aring;n svenska kyrkan. Hur ser f&ouml;r&auml;ldrarna p&aring; problemet, du gick vidare och fr&aring;gade n&aring;gra f&ouml;r&auml;ldrar. &Auml;ven d&auml;r fick du ett liknande svar att de inte &auml;r kristna. Inte heller av katoliker och ortodoxa fick du ett positivt svar.</span></p><p class="c0"><span class="c3">En sista utv&auml;g &auml;r att diskutera fr&aring;gan med skolministern och demokratiministern d&auml;r du f&ouml;resl&aring;r en &ouml;verg&aring;ng fr&aring;n kyrkoval till ett multireligionvalsystem s&aring; att alla, oavsett religion f&aring;r r&ouml;str&auml;tt. Sedan best&auml;mde du dig f&ouml;r att v&auml;nda dig till massmedia och kom fram till att flera journalister inte har r&ouml;str&auml;tt. Du fr&aring;gade vidare om deras barn som har fyllt sexton &aring;r har praktiserat demokrati tv&aring; &aring;r innan det allm&auml;nna valet. Du slutade din diskussion med att h&auml;nvisa till en av demokratins grundbultar, n&auml;mligen religionsfriheten som har givit alla trossamfund frihet att ut&ouml;va sin tro. Valet mellan att upph&auml;va religionsfriheten eller ta bort alla religioner &auml;r dock inte m&ouml;jligt.</span></p><p class="c0"><span class="c3">I problembeskrivning ovan d v s identifiera sj&auml;lva problemet kommer du att presentera resultatet och i episod 2 presenterar du l&ouml;sningen som bygger p&aring; problembeskrivningen.</span></p><p class="c0"><span class="c3">Hur skulle du angripa den avvikelsen utan att p&aring;verka n&aring;gon medborgare eller n&aring;got trossamfund. Du skall d&auml;rf&ouml;r I din l&ouml;sning utg&aring; ifr&aring;n tre principer. Den ena &auml;r att behandla alla lika enligt principen att m&auml;nniskor &auml;r f&ouml;dda fria och har lika v&auml;rde och r&auml;ttigheter. Den andra &auml;r grundlagen RF &sect;2 p6 religionsfrihet d&auml;r det st&aring;r frihet att ensam eller tillsammans med andra ut&ouml;va sin religion. Den tredje &auml;r att det &auml;r demokratin som har givit alla trossamfund religionsfrihet.</span></p><p class="c0"><span class="c4">Problembeskrivning och l&ouml;sningen skall du sedan presentera i klassrummet under religionsundervisningen och f&ouml;rhoppningsvis med hj&auml;lp av din l&auml;rare f&aring;r du hj&auml;lp med att presentera detta f&ouml;r &ouml;vriga klasser och s&aring; sm&aring;ningom i &ouml;vriga skolor i hela Sverige. N&auml;r du &auml;r klar med allt detta och tagit med dig kritik och synpunkter kommer du att presentera detta i form av FN:s rollspel f&ouml;r fred och EU-medborgarinitiativ. L&ouml;sningen skall inte enbart till&auml;mpas i Sverige utan inom hela EU och &ouml;vriga l&auml;nder. Du utg&aring;r ifr&aring;n att krig utg&ouml;r ett hot mot milj&ouml;n och m&auml;nskligheten och d&auml;rf&ouml;r tog du kontakt med den svenska milj&ouml;aktivisten Greta i syfte att f&ouml;rena kampen f&ouml;r milj&ouml;n och klimatet med denna konfliktl&ouml;sningsmodell. Du kontaktade Greta men v&auml;ntar p&aring; svar.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 456.00px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image1.png" style="width: 601.70px; height: 456.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Under tiden som du arbetar med l&ouml;sningen fick du meddelande om att den 16-&aring;ring som var din st&ouml;dskolkamrat som gillade din id&eacute; och som skulle r&ouml;sta i n&auml;sta kyrkoval blev skjuten och avled av sina skador. Du f&ouml;rlorade allts&aring; din h&ouml;gra hand som p&aring;minde om det svensk-norska projektet,Volvo mot olja-aff&auml;ren, d&auml;r Norge skulle bli ett bilindustriland och Sverige skulle bli ett oljeland d&auml;r projektet leddes av d&aring;varandeVolvo-chefen och folkpartisten Pehr Gyllenhammar som f&ouml;rlorade sitt viktigaste st&ouml;d i slutet av projektets genomf&ouml;rande d&aring; st&ouml;det pl&ouml;tsligt omkom i en bilolycka d&aring; han var p&aring; v&auml;g till ett m&ouml;te d&auml;r de skulle fatta ett beslut i aff&auml;ren, en aff&auml;r som &auml;r v&auml;rd 600 miljarder som aktie&auml;garna satt stopp f&ouml;r. Norgeaff&auml;ren i slutet av 1970-talet sprack. Du blev nyfiken och begav dig till biblioteket och internet f&ouml;r att l&auml;sa om den aff&auml;ren. Jag rullar som Volvo sade du till dig sj&auml;lv. Den h&auml;ndelsen ledde dig till tanken till fredsavtal med Israel och mordet p&aring; fredspristagaren egyptens president Saddat 1981 &auml;ven mordet p&aring; Olof Palme. Du gav s&aring;ledes inte upp utan fortsatte dina anstr&auml;ngningar f&ouml;r att s&ouml;ka bland dina fr&auml;msta motst&aring;ndare b&aring;de i skolan och utanf&ouml;r f&ouml;r att f&aring; en id&eacute; om hur du skulle g&aring; vidare. Nu f&ouml;rv&auml;ntar du dig att Svenska Kyrkan och de som r&ouml;stade i kyrkovalet kan bidra med sin erfarenhet och f&ouml;rutom det ocks&aring; en reaktion fr&aring;n de fria kyrkorna. En &ouml;verg&aring;ng fr&aring;n kyrkoval till ett multireligionvalsystem i de l&auml;nder som redan till&auml;mpar kyrkoval och att inf&ouml;ras i &ouml;vriga nationer. Det &auml;r det som &auml;r l&ouml;sningen som du kommer att presentera.</span></p><p class="c0"><span class="c3">Vad multireligionvalsystemet &auml;r och hur det till&auml;mpas kommer du att presentera senare.</span></p><p class="c0"><span class="c4">Du har p&aring;talat brister och felaktigheter i till&auml;mpningen av demokratin inom de l&auml;nder som p&aring;st&aring;r sig vara demokratiska . Du har ocks&aring; tagit upp de l&auml;nder som inte till&auml;mpar demokrati . Sedan f&ouml;ljde du upp den demokratiska utvecklingen och s&aring;g &auml;ven att en del flyktingar som flytt fr&aring;n diktatoriskaregimer inte tror p&aring; demokratin . &Auml;ven att en del av dem som har vuxit upp i ett demokratisk land inte deltar i de olika valen , varken i riksdagsvalet, EU-valet eller vid folkomr&ouml;stningar.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 450.67px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image5.png" style="width: 601.70px; height: 450.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Du fr&aring;gade hur &auml;r det m&ouml;jligt att n&auml;r Sverige &auml;ntligen fick en kvinnlig statsminister efter hundra &aring;r av demokrati sjabblade hon bort den m&ouml;jligheten och efter bara 9 m&aring;nader f&ouml;rlorade hon valet som ledare det g&auml;llde tre saker, den post som har dominerats av m&auml;n gick tillbaka till m&auml;nnen och detta inneb&auml;r att hon har f&ouml;rst&ouml;rt m&ouml;jligheten f&ouml;r andra kvinnor som skulle vilja kanditera till posten som statsminister b la de med invandrarbakgrund. Den andra &auml;r att under Kristerssons fr&aring;nvaro styrs Sverige av SD och J&Aring;kesson . Hur kommer du fram till det ? Jo, iTV-debatten nyligen stod MagdalenaAndersson och debatterade med Jimmie &Aring;kesson och inte med Ulf Kristersson eller med Johan ,Persson . MagdalenaAndersson skall representera den starka opposition som demokratin kr&auml;ver och hon borde i detta fall ha debatterat med statsminister Ulf Kristersson</span></p><p class="c0"><span class="c7 c4"><a class="c2" href="https://www.google.com/url?q=https://multireligionvalsystem.eu.org&amp;sa=D&amp;source=editors&amp;ust=1739582854834477&amp;usg=AOvVaw1Mnee2kN_50p9HSerz_yaw">https://multireligionvalsystem.eu.org</a></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 232.00px; height: 308.00px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image6.jpg" style="width: 232.00px; height: 308.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Hennes tredje grova fel &auml;r att hon varken f&aring;tt Sverige med i Nato , f&aring;tt ett slut p&aring; det f&ouml;r&ouml;dande kriget i Ukraina eller bildat en samlingsregering .</span></p><p class="c0"><span class="c3">P&aring; kanalenAxessTV lyssnade du p&aring; en debatt&ouml;r av invandararbakgrund som talade om en annan religion &auml;n hans egen som &auml;r kristen kopt. Du undrade om den debatt&ouml;ren och hans barn som du antar &auml;r 16 &aring;r gamla hade r&ouml;str&auml;tt i f&ouml;rra &aring;rets val. Du utgick ifr&aring;n att han r&ouml;star p&aring; ett av riksdagspartierna i det allm&auml;nna valet och EU-valet. F&ouml;rra &aring;ret deltog det partiet som han brukar r&ouml;sta p&aring; i valet utan att varken informera honom om varf&ouml;r eller om han hade r&ouml;str&auml;tt sep 2021.</span></p><p class="c0"><span class="c3">I skolan d&auml;r hans barn som fyllt 16 &aring;r satt brevid en lika gammal tjej som hade r&ouml;str&auml;tt och deltog i valet . Hon har tv&aring; r&auml;ttigheter som hon kan utnyttja , att r&ouml;sta eller avst&aring; fr&aring;n att r&ouml;sta men inte han trots att de b&aring;da &auml;r kristna men tillh&ouml;r olika trossamfund.Varken hans trossamfund eller hans f&ouml;r&auml;ldrar har kunskap om det valet och har d&auml;rf&ouml;r ber&ouml;vat honom m&ouml;jligheten att praktisera demokrati tv&aring; &aring;r innan det allm&auml;nna valet. Principen att det &auml;r demokratin som har givit alla trossamfund religionsfrihet t&auml;nkte de inte p&aring; varken den l&auml;rare som har religionskunskap som &auml;mne, hans f&ouml;r&auml;ldrar d&auml;r ene &auml;r en debatt&ouml;r om religion iTVkanalenAxess eller eleverna sj&auml;lva. Inte heller trossamfunden inklusive den svenska kyrkan &auml;r intresserade av den principen.</span></p><p class="c0"><span class="c3">Du skrev d&auml;rf&ouml;r tillAxess programansvarige och presenterade en dialog om Religion &ndash; Demokrati- J&auml;mst&auml;lldhet.</span></p><p class="c0"><span class="c3">F&ouml;rest&auml;ll er att ni som deltog iAxess alla &auml;r 16 &aring;r gamla men med olika religioner, i f&ouml;rsta raden satt kristna protestanter som tillh&ouml;r den svenska kyrkan och har b&aring;da r&auml;ttigheterna att r&ouml;sta eller avst&aring; fr&aring;n att r&ouml;sta . I raden bakom er satt judar som likas&aring;&uml;&uml; saknar b&aring;da r&auml;ttigheterna likadant med tredje raden d&auml;r det satt andra kristna som inte var protestanter och samma sak i fj&auml;rde raden d&auml;r det satt muslimer och i femte raden d&auml;r det satt buddister medan det i sj&auml;tte raden satt hinduer .</span></p><p class="c0"><span class="c4">Du undrade s&aring;ledes hur de ser p&aring; den palestinsk-israeliska konflikten som har p&aring;g&aring;tt i 75 &aring;r som de har f&aring;tt &auml;rva p&aring; grund av tidigare generationers misslyckanden med att hitta en l&ouml;sning som har gjort att ni som har f&aring;tt religionsfrihet och bidrag inte har har valt att f&ouml;rs&ouml;ka l&ouml;sa denna konflikt och d&auml;rmed har ni &ouml;verl&auml;mnat samma konflikt till kommande generationer.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 337.33px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image7.jpg" style="width: 601.70px; height: 337.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Medan du v&auml;ntar p&aring; svar skickade du din l&ouml;sning , en &ouml;verg&aring;ng fr&aring;n kyrkoval till ett Multireligionvalsystemet.tillAxess programansvariga och v&auml;ntar p&aring; svar.</span></p><p class="c0"><span class="c4">Medan du v&auml;ntar p&aring; svar fr&aring;n andra tog du kontakt med den stora internationella demokrati organisationen , International IDEA&rsquo;s Global State of Democracy</span><span class="c4"><a class="c2" href="https://www.google.com/url?q=https://www.idea.int/&amp;sa=D&amp;source=editors&amp;ust=1739582854835643&amp;usg=AOvVaw2-pboZJjcefpS-RpMBmZip">&nbsp;</a></span><span class="c7 c4"><a class="c2" href="https://www.google.com/url?q=https://www.idea.int/&amp;sa=D&amp;source=editors&amp;ust=1739582854835772&amp;usg=AOvVaw1mdbUvzNrVW739jvpsOWMj">https://www.idea.int/</a></span>
    <span class="c3">&nbsp;som har sitt s&auml;te bakom riksdagen d&auml;r flaggor med religi&ouml;sa symboler vajar .</span></p><p class="c0">
      <span class="c3">Flaggor med religi&ouml;sa symboler som vajar &ouml;ver Bryssel och FN visar att religion och politik h&ouml;r samman ! &rsquo;</span></p>
    <p class="c0"><span class="c7 c4"><a class="c2" href="https://www.google.com/url?q=https://multireligionvalsystem.eu.org&amp;sa=D&amp;source=editors&amp;ust=1739582854836024&amp;usg=AOvVaw0WUaQ5ld2mXxA2NOMmq0G3">https://multireligionvalsystem.eu.org</a></span></p><p class="c0">
      <span class="c4">D&auml;rf&ouml;r vill du skapa en ny flaggdesign utan religi&ouml;sa och sv&aring;rtolkade symboler och som representerar alla oavsett religion samtidigt som vi skiljer religion fr&aring;n politik eller idrott och politik . Svenska staten ska vara separerad fr&aring;n svenska kyrkan men den separationen &auml;r fortfarande inte genomf&ouml;rd. F&ouml;r att fullborda en s&aring;dan separation kr&auml;vs det att korset avl&auml;gsnas fr&aring;n flaggan. Inte bara i Sverige utan i hela v&auml;rlden . En fredlig flagga som alla medborgare vill hylla och vara stolta &ouml;ver. En ny flaggdesignindustri som kan skapa arbetstillf&auml;llen .</span>
      <span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 277.33px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image2.jpg" style="width: 601.70px; height: 277.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Du kom fram till att varje lands topdom&auml;n, ccTLDs, som l&auml;ndernas IT-infrastruktur vilar p&aring; har l&ouml;st arbetsl&ouml;shet inom den branchen d&auml;r AI skapades s&aring; d&auml;rf&ouml;r m&aring;ste vi uppm&auml;rksamma topdom&auml;nen i synnerhet f&ouml;r de l&auml;nder som fortfarande saknar fungerande topdom&auml;n trots svenskt bist&aring;nd. Du fick k&auml;nnedom om att &auml;ven bist&aring;ndsministerns saknar kunskap om detta problem och att demokratin har havererat trots att Sverige har en demokratiminster och t ex i kyrkovalet d&auml;r vissa 16-&aring;ringar f&aring;r praktisera demokrati tv&aring; &aring;r innan det allm&auml;nna valet medan andra 16-&aring;ringar med annan</span></p><p class="c0"><span class="c7 c4"><a class="c2" href="https://www.google.com/url?q=https://multireligionvalsystem.eu.org&amp;sa=D&amp;source=editors&amp;ust=1739582854836430&amp;usg=AOvVaw00jI0hBaTvfc6kThaRLzFv">https://multireligionvalsystem.eu.org</a></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 397.33px;"><img alt="" src=" https://multireligionvalsystem.eu.org/eu-citizens-initiative/image8.jpg" style="width: 601.70px; height: 397.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">religion &auml;n kristendom inte har samma m&ouml;jlighet och att IDEA ligger i centrala Stockholm. Detta &auml;r ett bland flera problem som orsakats genom bildandet av den svaga regering som envist mots&auml;tter sig, trots den djupa krisen, bildande av en samlingsregering , utan SD och KD, Du p&aring;talade att en blind politiker inte kan skilja mellan flaggorna inte heller andra som inte kan se vilken flagga som h&ouml;r till ett specifikt land.. Som tidigare po&auml;ngterats &auml;r att barn p&aring; daghem eller f&ouml;rskola har sv&aring;rt att skilja mellan de nordiska flaggorna som samtliga har kors . Barn till f&ouml;r&auml;ldrar med invandrarbakgrund har &auml;nnu sv&aring;rare med detta. Du kan icke hj&auml;lpa blinda att se men med den nya flaggdesign kan du h&auml;lpa dem genom att p&aring; varje</span></p><p class="c0"><span class="c4">flagga brodera landets topdom&auml;n, ccTLDs som .SE. Broderingen av .se g&ouml;rs s&aring; att tecknen blir upph&ouml;jda s&aring; att blinda kan k&auml;nna av och identifiera b la sin egen nations flagga . &Ouml;vriga barn f&aring;r ocks&aring; l&auml;ra sig alfabetet , bokst&auml;verna och olika f&auml;rger p&aring; nationernas flaggor , t ex en gr&ouml;n punkt som symboliserar h&aring;llbar utveckling , bokst&auml;verna , s och e , f&ouml;r Sverige , en svensk flagga och en svensk topdom&auml;n tex</span><span class="c4"><a class="c2" href="https://www.google.com/url?q=http://pysslingen.se/solstralen&amp;sa=D&amp;source=editors&amp;ust=1739582854836802&amp;usg=AOvVaw1P2ZC7M7-tpZgoiL9fmJqF">&nbsp;</a></span><span class="c7 c4"><a class="c2" href="https://www.google.com/url?q=http://pysslingen.se/solstralen&amp;sa=D&amp;source=editors&amp;ust=1739582854836898&amp;usg=AOvVaw3ArjLDk62g-Y8kVohY_qfm">pysslingen.se/solstralen</a></span><span class="c3">.</span></p><p class="c0"><span class="c3">Krig utg&ouml;r ett hot mot milj&ouml;n och m&auml;nskligheten.</span></p><p class="c0"><span class="c4 c7"><a class="c2" href="https://www.google.com/url?q=https://multireligionvalsystem.eu.org&amp;sa=D&amp;source=editors&amp;ust=1739582854837125&amp;usg=AOvVaw06-BfYbKBc4DwsDCZMr8WV">https://multireligionvalsystem.eu.org</a></span></p><p class="c0 c9"><span class="c5 c11"></span></p><p class="c9 c12"><span class="c5 c11"></span></p><p class="c1"><span class="c11 c13"></span></p></body></html>
